export const productsList = [
  { id: 1, title: 'Интерьерные свечи в виде женского силуэта "Eva"', price: '15', description: `Свеча, которая сможет идеально вписаться в любой интерьер.
  Высота: 9 см
  Вес: 100 гр.
  Фитиль: хлопок
  Состав: 100% соевый воск`, photo: 'https://i.ibb.co/mGPnMC6/Screenshot-2022-11-06-at-01-12-24.png' },
  { id: 100, title: 'Интерьерные свечи в виде женского силуэта "Eva"', price: '15', description: `Свеча, которая сможет идеально вписаться в любой интерьер.
  Высота: 9 см
  Вес: 100 гр.
  Фитиль: хлопок
  Состав: 100% соевый воск`, photo: 'https://static.tildacdn.info/tild3137-3763-4234-b635-336331393765/1.jpeg' },
  { id: 4, title: 'Скульптурная свеча David ', price: '20', description: `Скульптурные свечи являются вечной классикой и никогда не выйдут из моды!
  Высота: 9,5 см
  Вес: 105 гр.
  Фитиль: хлопок
  Состав: 100% соевый воск`, photo: 'https://files.fm/thumb_show.php?i=bbsp4n96z' },
  { id: 5, title: 'Набор номер 1', price: '25', description: '', photo: 'https://files.fm/thumb_show.php?i=kw5nmsdpm' },
  { id: 6, title: 'Скульптурные свечи Eva и David', price: '35', description: '', photo: 'https://i.ibb.co/41PymsP/Screenshot-2022-11-06-at-13-41-47.png' },
  { id: 7, title: 'Скульптурные свечи Набор номер 2', price: '40', description: '', photo: 'https://i.ibb.co/6PBSnX9/Screenshot-2022-11-06-at-13-47-47.png' },
  { id: 8, title: 'Booble', price: '15', description: 'Стильная, романтичная, воздушная - станет отличным украшением для Вашего интерьера!', photo: 'https://i.ibb.co/8Yf90YT/Screenshot-2022-11-06-at-13-50-12.png' },
  { id: 9, title: 'Солнце и Луна', price: '15', description: `Солнце и Луна 🌓 - бесконечная гармонию.
  Очень уютная, домашняя и минималистичная свеча.`, photo: 'https://i.ibb.co/nnvm3Zg/Screenshot-2022-11-06-at-13-54-10.png' },
  { id: 10, title: 'Крафтовые спички', price: '5', description: `Крафтовые спички для самых нежных соевых свечей 🔥🔥🔥`, photo: 'https://i.ibb.co/TvJ2xJ5/Screenshot-2022-11-06-at-13-56-21.png' },


]
